tap 'caskroom/cask'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/science'
tap 'homebrew/versions'

brew 'autoconf'
brew 'autojump'
brew 'xz'
brew 'automake'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'chisel'
brew 'cmake'
brew 'dpkg'
brew 'jpeg'
brew 'exiftool'
brew 'faac'
brew 'git'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'makedepend'
brew 'openssl'
brew 'webp'
brew 'ffmpeg'
brew 'gcc'
brew 'fftw'
brew 'fontforge'
brew 'gifsicle'
brew 'git-flow'
brew 'postgresql'
brew 'go'
brew 'httpie'
brew 'imagemagick'
brew 'ldid'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'mitmproxy'
brew 'mongodb'
brew 'redis'
brew 'sqlite'
brew 'ssh-copy-id'
brew 'swiftlint'
brew 'szip'
brew 'the_silver_searcher'
brew 'thefuck'
brew 'tree'
brew 'wget'
brew 'youtube-dl'

brew 'homebrew/boneyard/ngrok'
brew 'homebrew/versions/node012'

cask 'wkhtmltopdf'