tap 'caskroom/cask'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/science'
tap 'homebrew/versions'

brew 'autojump'
brew 'freetype'
brew 'chisel'
brew 'jpeg'
brew 'exiftool'
brew 'faac'
brew 'git'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'openssl'
brew 'webp'
brew 'ffmpeg'
brew 'gcc'
brew 'fontforge'
brew 'gifsicle'
brew 'git-flow'
brew 'postgresql'
brew 'go'
brew 'httpie'
brew 'imagemagick'
brew 'ldid'
brew 'libxml2'
brew 'libyaml'
brew 'mitmproxy'
brew 'mongodb'
brew 'redis'
brew 'sqlite'
brew 'ssh-copy-id'
brew 'swiftlint'
brew 'the_silver_searcher'
brew 'thefuck'
brew 'tree'
brew 'wget'
brew 'youtube-dl'
brew 'homebrew/versions/node012'
brew 'webkit2png'
brew 'gmp'
brew 'isl'
brew 'libmpc'
brew 'mpfr'
brew 'pcre'

cask 'wkhtmltopdf'
cask 'abgx360'
cask 'google-chrome'
cask 'utorrent'
cask 'skype'
cask 'sketch'
cask 'cocoapods'
cask 'slack'
cask '1password'
cask 'vlc'
