tap 'caskroom/cask'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/science'
tap 'homebrew/versions'
brew 'autoconf'
brew 'autojump'
brew 'xz'
brew 'automake'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'chisel'
brew 'cmake'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'd-bus'
brew 'gnu-tar'
brew 'dpkg'
brew 'jpeg'
brew 'libtiff'
brew 'little-cms2'
brew 'ghostscript'
brew 'epstool'
brew 'exiftool'
brew 'faac'
brew 'texi2html'
brew 'yasm'
brew 'pcre'
brew 'git'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'makedepend'
brew 'openssl'
brew 'webp'
brew 'ffmpeg'
brew 'gmp'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'fftw'
brew 'libtool'
brew 'gobject-introspection'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'fontforge'
brew 'gd'
brew 'gifsicle'
brew 'git-flow'
brew 'gl2ps'
brew 'lua'
brew 'readline'
brew 'postgresql'
brew 'qt'
brew 'gnuplot', args: ['with-qt']
brew 'go'
brew 'graphicsmagick'
brew 'httpie'
brew 'imagemagick'
brew 'jbig2dec'
brew 'ldid'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'libvo-aacenc'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'mercurial'
brew 'mitmproxy'
brew 'scons'
brew 'mongodb'
brew 'plotutils'
brew 'pstoedit'
brew 'pv'
brew 'sip'
brew 'pyqt'
brew 'qscintilla2'
brew 'redis'
brew 'sqlite'
brew 'ssh-copy-id'
brew 'swiftlint'
brew 'szip'
brew 'tbb'
brew 'the_silver_searcher'
brew 'thefuck'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'youtube-dl'
brew 'homebrew/boneyard/ngrok'
brew 'homebrew/science/veclibfort'
brew 'homebrew/science/arpack'
brew 'homebrew/science/glpk'
brew 'homebrew/science/hdf5'
brew 'homebrew/science/qhull'
brew 'homebrew/science/qrupdate'
brew 'homebrew/science/octave'
brew 'homebrew/science/suite-sparse'
brew 'homebrew/versions/gmp4'
brew 'homebrew/versions/ppl011'
brew 'homebrew/versions/cloog-ppl015'
brew 'homebrew/versions/isl011'
brew 'homebrew/versions/cloog018'
brew 'homebrew/versions/mpfr2'
brew 'homebrew/versions/libmpc08'
brew 'homebrew/versions/gcc48'
brew 'homebrew/versions/node012'
cask 'wkhtmltopdf'
